import React from "react";
import "./style.css";
import { Breadcrumb, Col, Row, Divider } from "antd";

const NewsDetailsPage = () => {
  return (
    <div>
      <Row>
        <Breadcrumb>
          <Breadcrumb.Item>资讯</Breadcrumb.Item>
          <Breadcrumb.Item>
            <a href="">站内新闻</a>
          </Breadcrumb.Item>
        </Breadcrumb>
      </Row>
      <Row>
        <h2>新华社长篇述评告诉你习近平如何领航中国经济</h2>
        2017-12-26 09:48:24　来源: 新华社新媒体专线(广州)
        <Divider />
      </Row>
      <Row>
        <p>
          这是在贵州平塘拍摄的500米口径球面射电望远镜（FAST）（2016年6月27日摄）。从北京中关村到上海张江，从深圳南山到武汉光谷，从深空探索到深海探秘，从中国车到中国桥，从可燃冰试采成功到移动支付全球领先，创新之花已遍开神州。
          新华社记者 刘续 摄
          大国社会治理需要坚强核心，大国经济发展需要思想引领。
          党的十八大以来，以习近平同志为核心的党中央坚持观大势、谋全局、干实事，成功驾驭了我国经济发展大局，在实践中形成了以新发展理念为主要内容的习近平新时代中国特色社会主义经济思想。
          在习近平新时代中国特色社会主义经济思想引领下，中国经济发展进入了新时代，由高速增长阶段转向高质量发展阶段。
          深刻把握发展逻辑和规律，引领中国经济巨轮沿着正确航向前进
          6.9%、6.9%、6.8%……2017年前三季度，中国经济延续稳中向好态势，继续稳定在中高速增长平台上，经济结构持续优化，活力不断释放。
          进入新世纪以来，世界经济形势发生重大变化。如何在复杂变化的形势中牢牢把握发展主动权，引领中国经济持续健康发展？
          五年来，以习近平同志为核心的党中央，以破釜沉舟的坚定决心，高瞻远瞩的战略眼光，统揽全局的驾驭能力，在习近平新时代中国特色社会主义经济思想引领下，创造出新的辉煌。
          坚持加强党对经济工作的集中统一领导——
          五年间，习近平总书记亲自主持召开100多次与经济工作相关的会议，中央政治局、中央政治局常委会经常审议关系经济社会发展全局的重大问题，中央财经领导小组在中央政治局、中央政治局常委会领导下研究确定经济社会发展重要方针政策，以习近平同志为核心的党中央领导经济工作的制度日益完善。
          从产业发展到城乡区域协调发展，从资源环境到社会民生，从对外开放到创新驱动，宏大的经济工作顶层设计基本完成，国家发展重大战略的缺项得以补齐，重大方针政策更加完整、更加完善，发展方向更加明确清晰。
          坚持以人民为中心的发展思想—— 为谁发展，是经济发展的核心问题。
          五年来，面向全面建成小康社会，坚持人民主体地位成为经济工作的基本遵循；不以GDP论英雄，经济增长更具共享性和包容性，民生领域取得一系列新成绩；惠民举措陆续出台、民生改革不断深化，凝聚了人心、提振了信心……
          “党的十八大以来，经济工作彰显人民至上的价值取向，我国取得的一系列经济社会发展成就，都得益于坚持以人民为中心的发展思想。”中国社会科学院副院长蔡昉说。
          坚持适应把握引领经济发展新常态—— 方位决定方向。
          党的十八大以来，以习近平同志为核心的党中央明辨中国经济所处的新方位，深刻揭示经济增长速度变化的深层次原因，作出我国经济发展进入新常态的重大判断。
          “中国经济进入新常态，最直观的变化是经济增速换挡，但本质特征是经济结构调整和发展方式转变，带来的是向高质量发展阶段迈进的战略机遇。”国务院发展研究中心副主任王一鸣说。
          坚持使市场在资源配置中起决定性作用，更好发挥政府作用——
          五年来，通过实施负面清单制度，市场壁垒进一步消除；推进商事制度改革，市场主体活力持续增强；实施电力、石油天然气、电信等领域价格改革，各类要素充分流动，市场竞争更加公平有序……
          与此同时，政府这只“看得见的手”更好发挥作用，通过“双随机、一公开”把该管的事管好、管到位，通过简政放权把该放的权放足、放到位，市场作用和政府作用有机统一、相互协调，共同推动经济社会持续健康发展。
          坚持适应我国经济发展主要矛盾变化完善宏观调控——
          中国经济进入新时代，经济发展主要矛盾转化为结构问题。以习近平同志为核心的党中央牢牢把握供给侧结构性改革这条经济工作的主线，着力提高供给体系质量和效率，增强经济发展动力，推动我国社会生产力水平实现整体跃升。
          五年来，一系列结构性政策发挥巨大作用，我国经济发展动力格局发生重大变化，创业创新蓬勃兴起，新兴产业茁壮成长，消费成为经济增长第一拉动力，中国制造开始向中国创造转变，中国速度开始向中国质量转变。
          坚持问题导向部署经济发展新战略—— 问题是时代的声音。
        </p>
      </Row>
    </div>
  );
};

export default NewsDetailsPage;
